{"pid": 0, "text": "ብርሃን ፈይሳ አዲስ አበባ፡- ስፖርታዊ እንቅስቃሴና ውድድሮች በሚከናወኑበት ወቅት የኮቪድ 19 ወረርሽኝን ለመከላከል የተቀመጡ መመሪያዎች አተገባበር ላይ ስጋት እንዳለው የኢፌዴሪ ጤና ሚኒስቴር አስታወቀ። የኢፌዴሪ ጤና ሚኒስትር ዶክተር ሊያ ታደሰ ትናንት በተካሄደው በብሄራዊ የስፖርት ምክር ቤት ጠቅላላ ጉባኤ ላይ የኢፌዴሪ ስፖርት ኮሚሽን በጤና ሚኒስትር እንዲሁም በባህልና ቱሪዝም ሚኒስትር የወጡ የኮቪድ 19 መከላከያ መመሪያዎችን ታሳቢ አድርጎ ውድድሮችንና እንቅስቃሴዎችን ለማከናወን ጥረት እየተደረገ መሆኑ መገለጹን አስታውቀው፣ የጤና ሚኒስቴር ግን በአተገባበሩ ላይ ስጋት እንዳለው ጠቁመዋል። በዚህ ወቅት የቫይረሱ ስርጭት ያለበት ምጣኔ ከ9-10 በመቶ ነው ያሉት ሚኒስትሯ፣ ከዚህ አኳያ ኢትዮጵያ የዓለም ጤና ድርጅት ከፍተኛ ስጋት አለባቸው በሚል ካስቀመጣቸው ሃገሮች ውስጥ ትመደባለች ብለዋል። መመሪያዎቹም ይህንን ተከትለው የወጡ መሆናቸውን ጠቅሰው፣ አተገባበራቸው ላይ ትኩረት ሊሰጥ እንደሚገባ አሳስበዋል። እንደ ዶክተር ሊያ ገለጻ፤ የኮቪድ 19 ወረርሽኝ ከተከሰተ ጀምሮ በስፖርት ዘርፍ ወረርሽኙን ለመከላከልና ለመቆጣጠር የተወሰዱ እርምጃዎች በርካታና የሚያስመሰግኑ ናቸው። በማህበረሰቡ ዘንድ የሚታየው በሽታውን የማቃለል ሁኔታ የሚስተዋል ሲሆን፣ ይህም በሁሉም ዘርፍ እየታየ ይገኛል፤ ይህን ችግር ለመፍታት አመራሮች ትኩረት ሊሰጡ ይገባል። መመሪያውን መከተልና ውድድሮችን ያለተመልካች ማካሄድ ያስፈልጋል ሲሉም አስገንዝበዋል። ሚኒስቴሩ በዚህ በኩል ትኩረት ሰጥቶ እየሰራ መሆኑን ጠቅሰው፣ ለእዚህም ከታላቁ ሩጫ አዘጋጆች ጋር እየተሰራ ያለውን በአብነት ጠቅሰዋል። ታላቁ ሩጫን ለማካሄድ በሚደረገው ዝግጅት ሚኒስቴር መስሪያ ቤቱ ከአዘጋጆቹ ጋር እየሰራ መሆኑንም ጠቅሰው፣ በውድድሩ የታቀደው ብዙ ቁጥር ያላቸው ተሳታፊዎችን ለማካተት መሆኑን አመልክተዋል። ይህን አሀዝ ለመቀነስ ጥረት እየተደረገ መሆኑን ገልጸዋል። ውድድሩን ከዚህ ቀደም ከነበረው ለየት ባለ ሁኔታ ለማድረግም ፈቃደኝነት እንደሚያስፈልግ አስገንዝበዋል። በአዲስ አበባ ያለው የወረርሽኝ መጠን በጣም ከፍተኛ የሚባል መሆኑን አመልክተው፣ መመሪያዎቹን ብቻ ማዘጋጀት ሳይሆን ለተግባራዊነቱም መስራት እንደሚያስፈልግ ገልጸዋል።አዲስ ዘመን ታኅሳስ 21/2013"}
{"pid": 1, "text": "ብርሃን ፈይሳአዲስ አበባ፡- ለአትሌቲክስ ስፖርት ማዘውተሪያ ስፍራ የሚሆኑ ቦታዎች ምልከታ ተደረገ። ማዘውተሪያዎቹ በአዲስ አበባ አቅራቢያ በሚገኙ አራት ከተሞች ላይ የሚገኙ መሆኑም ታውቋል። በቅርቡ በለገጣፎ ለገዳዲ ከተማ አስተዳደር የተመረቀውን የአትሌቲክስ ስፖርት ማዘውተሪያ ስፍራ ተከትሎ ሌሎች ግንባታዎችም እንደሚከናወኑ ተጠቁሞ ነበር። በምረቃ ሥነ ሥርዓቱ ላይ የተገኙት የኦሮሚያ ብሄራዊ ክልላዊ መንግስት ምክትል ፕሬዚዳንት ሽመልስ አብዲሳ፤ ከለገዳዲ ለገጣፎ ባሻገር በተለያዩ ከተሞች በአጭር ጊዜ ቦታ በማዘጋጀት ተጨማሪ ማዘውተሪያ ስፍራዎች እንደሚገነቡ ጠቁመው ነበር። የኢፌዴሪ ስፖርት ኮሚሽን በድረገጹ እንዳስታወቀው፤ለማዘውተሪያ ስፍራዎቹ ግንባታ በሚሆኑ ስፍራዎች ላይ ሰሞኑን ምልከታ ተከናውኗል። በመልክታው መሰረት ማዘውተሪያዎቹ የሚገነቡት በአዲስ አበባ አቅራቢያ በሚገኙት አራት ከተሞችም ቡራዩ ፣ ሰበታ ፣ ዱከም እና ሱልልታ ይሆናል። ለግንባታውም በቡራዩ 50 ሄክታር፣ በሰበታ 8 ነጥብ 5 ሄክታር፣ በዱከም 23 ሄክታር እንዲሁም በሱልልታ 20 ሄክታር መሬት ተዘጋጅቷል። በምልከታው ላይም የኢፌዴሪ ባህልና ቱሪዝም ሚኒስትር ዶክተር ሂሩት ካሳው፣ ሚኒስትር ዲኤታው ሃብታሙ ሲሳይ፣ የኢፌዴሪ ስፖርት ኮሚሽነር ኤሊያስ ሽኩር፣ ምክትል ኮሚሽነር ዱቤ ጂሎ፣ የኢትዮጵያ ኦሊምፒክ ኮሚቴ ፕሬዚዳንት ዶክተር አሸብር ወልደጊዮርጊስ፣ የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ፕሬዚዳንት ደራርቱ ቱሉ እና ምክትል ፕሬዚዳንቱ ገዛኸኝ አበራ እንዲሁም የኦሮሚያ ስፖርት ኮሚሽን አመራሮች ተገኝተዋል።አዲስ ዘመን ታህሳስ 15/2013"}
{"pid": 2, "text": "መርድ ክፍሉአዲስ አበባ፡- በሀገሪቱ የሚስተዋሉ ግጭቶችን ለዘለቄታው ለማስቆም በምክንያት የሚያምን ትውልድ መፍጠር እንደሚያስፈልግ ተጠቆመ። በአገሪቱ የሚገኙ ወጣቶች በአገር ጉዳይ ምክንያታዊ የሆነ አስተሳሰብን መፍጠር የሚስችላቸው የሙግትና የንግግር መድረክ በአዲስ አበባ ተጀመረ። የብልጽግና ወጣት ሊግ ምክትል ፕሬዚዳንትና የጽህፈት ቤት ኃላፊ ወጣት አክሊሉ ታደሰ ትናንት መድረኩን በንግግር በከፈቱበት ወቅት እንዳስታወቁት ፤ በአገሪቱ በእምነት እና በፖለቲካ ልዩነት እንዲሁም በሌሎች ጉዳዮች ወደ ግጭት እየተገባ ነው። ይህን ለመቀነስና ለማስቆም ምክንያታዊ የሆነ ወጣት መፍጠርና በንግግር የሚያምን ትውልድ መቅረጽ ያስፈልጋል ፤ ለዚህም መድረኩ ተመቻችቷል። የጋራ ባህል፣ እሴት፣ ታሪክ እንዲሁም መተሳስሮች ባይኖሩ ባለፉት ጊዜያት የእርስበርስ ግጭት ለመፍጠር የተሰራጩት የታዘቡ መረጃዎች ሀገርና ህዝብን ከሆነው በላይ ሀገርና ህዝብን ዋጋ ያስከፍሉ እንደነበር አመልክተዋል። በቀጣይም ተመሳሳይነት ችግሮች እንዳይፈጠሩ ምክንታዊ የሆነ ወጣት ለመፍጠር የንግግር መድረኮች እየተዘጋጁ መሆናቸውን ጠቁሟል። የንግግር መድረኮቹ በአገርና በብሄር መንግስት ግንባታ ዙሪያ ያጠነጠኑ መሆናቸውን የጠቀሰው ወጣት አክሊሉ፤ በሰላማዊ መንገድ የትኛውም አስተሳሰብ ያለው ወጣት በመምጣት መነጋገርና መሟገት እንደሚችል አስረድቷል። በማህበራዊ ሚዲያዎች የሚናፈሱ አገር የሚያፈርሱ ወሬዎችን ለማስቆም የንግግር መድረኮች ወሳኝ መሆናቸውን ገልጿል። የአዲስ አበባ ብልጽግና ወጣት ሊግ ፕሬዚዳንት ወጣት አዕምሮ አዱኛ በበኩሉ፤ በምክንታዊ ወጣት የንግግርና የሙግት መድረክ የአገርና የብሄረ መንግስት ምስረታ ሁኔታ መነሳቱ ወጣቱ በጉዳዮቹ ላይ ያለውን አመለካከት ለማስተካከል እንደሚረዳ አስታውቀዋል። በአገሪቱ የአገርና የብሄረ መንግስት ግንባታው ገና ያላለቀና ብዙ የሚቀረው መሆኑን የጠቀሰው ወጣት አዕምሮ፤ የአገርና የብሄረ መንግስት ግንባታውን ለማጠናቀቅ ወጣቱ ምንያታዊ ሆኖ መንቀሳቀስ እንዳለበት ጠቁሟል። ህብረ ብሄራዊ አስተሳሰብንም ለማምጣት በውይይት የሚያምን ወጣት ሊፈጠር እንደሚገባም አመልክቷል። በመድረኩ በአዲስ አበባ ዩኒቨርሲቲ የፍልስፍና መምህር የሆኑት መምህር ዮናስ ዘውዴ ‹‹የአገርና ብሄረ መንግስት ግንባታ ምንነትና የወጣቱ ሚና›› በሚል መነሻ ጽሁፍ አቅርበዋል። በቀረበው መነሻ ጽሁፍ ላይም ውይይት ተደርጓል።"}
{"pid": 3, "text": "ቢሸፍቱ ፦የኢትዮጵያ አትሌቲክስ ፌዴሬሽን ከወራት መቋረጥ በኋላ የመጀመሪያውን አገር አቀፍ የ30 ኪሎ ሜትር የጎዳና ላይ ሩጫ አካሂዷል፡፡ ለ7ኛ ጊዜ በቢሾፍቱ ከተማ በተካሄደው በዚህ ውድድር ላይም በአጠቃላይ ነጥብ በሴቶች ኦሮሚያ ፖሊስ በሴቶች ደግሞ መከላከያ ስፖርት ክለብ ቀዳሚ በመሆን አጠናቀዋል፡፡ የመከላከያዋ አትሌት ገበያነሽ አየለ በሴቶች ቀዳሚ ሆና ስታጠናቅቅ፤ የገባችበት ሰዓት ደግሞ 1:47.03 ሆኖ ተመዝግቧል፡፡ የግል ተወዳዳሪዎቹ ብርሃን ምህረቱ እና ንግስት ሙሉነህ ደግሞ ሁለተኛና ሶስተኛ በመሆን ውድድራቸውን ፈጽመዋል፡፡ በወንዶች በኩል የኢትዮጵያ ኤሌክትሪክ ክለብ አትሌቱ ኃይለማርያም ኪሮስ የወርቅ ሜዳሊያ ተሸላሚ ሆኗል፡፡ አትሌቱ 30 ኪሎ ሜትሩን ለመሸፈን የፈጀበት ጊዜም 1:31.18 ሆኗል፡፡ 1:31.23 የሆነ ሰዓት ያስመዘገበው ፌዴራል ማረሚያ አትሌት ዴሬሳ ገለታ እና 1:32.08 በሆነ ሰዓት የገባው የመከላከያው ሙስጠፋ ከድር ደግሞ ሁለተኛና ሶስተኛ ሆነው በማጠናቀቅ የብርና ነሐስ ሜዳሊያ ተሸላሚዎች ሆነዋል፡፡ በ7ኛው የኢትዮጵያ 30 ኪሎ ሜትር የጎዳና ላይ ሩጫ አጠቃላይ ነጥብም በሴቶች ኦሮሚያ ፖሊስ ስፖርት ክለብ እንዲሁም በወንዶች የመከላከያ ስፖርት ክለብ የዋንጫ ተሸላሚዎች ሆነዋል፡፡አዲስ ዘመን ህዳር 28/2013"}
{"pid": 4, "text": "አዲስ አበባ፡- አትሌት ገንዘቤ ዲባባ በስፔን በቫሌንሺያ በተካሄደው የግማሽ ማራቶን ውድድር አሸነፈች። በመካከለኛ እና የአጭር ርቀት ሩጫ የምትታወቀው አትሌት ገንዘቤ ዲባባ ግማሽ ማራቶን ለመጀመሪያ ጊዜ ተወዳድራ አሸናፊ መሆን ችላለች። ጀግናዋ አትሌት ገንዘቤ ዲባባ ውድድሩን ለማጠናቀቅ 1 ሰዓት ከ05 ደቂቃ ከ18 ሴኮንድ ፈጅቶባታል።የገባችበት ሰዓት የቦታው አዲስ ክብረወሰን በመሆንም ተመዝግቧል። ውድድሩን በሁለተኛነት ያጠናቀቀችው ኬንያዊቷ ሼይላ ቼፕኪሩይ ስትሆን፤ ሌላኛዋ ኢትዮጵያዊት ሰንበሬ ተፈሪ ደግሞ ሶስተኛ ሆናለች። የነሐስ ሜዳሊያ ባለቤቷ ሰንበሬ ርቀቱን ለመሸፈን የወሰደባት ሰዓትም 1፡05፡51 ነው። በእለቱ በተካሄደው የሴቶች ማራቶን ደግሞ ኢትዮጵያውያኑ አትሌቶች ከ4-7 ባለው ደረጃ ተከታትለው ገብተዋል። በተመሳሳይ በእለቱ በተካሄደው የወንዶች ማራቶን ኢትዮጵያዊው ብርሃኑ ለገሰ 2፡03፡16 በሆነ ሰዓት ሶስተኛ ደረጃን ወጥቷል።አዲስ ዘመን ህዳር 28/2013"}
{"pid": 5, "text": "አዲስ አበባ፦ የኢትዮጵያ እግር ኳስ ፌዴሬሽን 12ኛ መደበኛ ጠቅላላ ጉባዔውን ትናንት አካሂዷል፡፡ ያለፈው ዓመት ባጋጠሙ በርካታ ውጣ ውረዶች ስፖርቱ አሉታዊ ተጽእኖ ቢደርስበትም የተሻለ አፈጻጸም የተመዘገበበት መሆኑ ተመላክቷል፡፡ በተለይም በአዲስ አበባ ከተማ የሚገኘውን የካፍ አካዳሚን በማስጠገን ለአገልግሎት መብቃቱ፤ ፌዴሬሽኑ ለብሔራዊ ቡድን ዝግጅት የሚያወጣውን ከፍተኛ ወጪ ታድጓል። የአህጉርና ዓለም አቀፍ ግንኙነትን በማጠናከር ረገድም ጠንካራ ሥራ በመከናወኑ ኢትዮጵያ በሴካፋ የመሪነት ቦታ ማግኘቷም በጉባኤው ላይ መነሳቱን የኢፌዴሪ ስፖርት ኮሚሽን በድረ-ገጹ አስነብቧል፡፡ በጉባኤው በቀረበው የ2012 በጀት ዓመት የአፈጻጸም ሪፖርት ላይም ፌዴሬሽኑ የገንዘብ አቅሙን ማሳደጉ ተገልጧል፡፡ ለዓመታት የክለቦች ጥያቄ የነበረውን የሊግ ካምፓኒ ምስረታ እውን ማድረጉንም እንደ ስኬት ተነስቷል፡፡ በቀረበው ሪፖርት እና የ2013 በጀት ዓመት ዕቅድ ላይም በጉባኤው አባላት ውይይት ተደርጓል፡፡ በመጨረሻም የሲዳማ ክልል የጉባኤው አባልነት ጥያቄን ተቀብሎ በማፅደቅ እና በአጭር ጊዜ ውስጥ በተሻሻለው መተዳደሪያ ደንብ ላይ ለመወያየት እና ለማጽደቅ በሀዋሳ ከተማ አስቸኳይ ጉባኤ እንደሚካሄድ በመወሰን ጉባኤው መጠናቀቁን በዘገባው ተመላክቷል።አዲስ ዘመን ህዳር 28/2013"}
